package bot_resources

const (
	MainMenuMessage          = "دکمه‌های زیر به شما کمک می‌کنند تا به سرعت به خدمات مورد نیاز خود دسترسی پیدا کنید. لطفاً خدمت مورد نظر خود را انتخاب کنید."
	SelectMessage            = "یکی از موارد مورد نظر خود را انتخاب کنید:"
	SelectMessage2           = "از موارد زیر یکی را انتخاب کنید:"
	SelectMessage3           = "یکی از موارد زیر را انتخاب کنید:"
	SelectMessage4           = "از گزینه های زیر یکی را انتخاب کنید:"
	SelectHotelMessage       = "یکی از هتل های زیر را انتخاب کنید:"
	SelectCompanyMessage     = "یکی از شرکت های زیر را انتخاب کنید:"
	BalanceDetailsMessage    = "- اعتبار اولیه: ۳۴,۹۹۰,۲۰۰ ریال\n- اعتبار مصرف شده: ۲۳,۴۶۸,۶۸۰ ریال\n- مانده اعتبار: ۱۰,۵۲۱,۵۲۰ ریال"
	ReceiveCreditMessage     = "به منظور استفاده از خدمات شرکت‌های طرف قرارداد بانک، نیاز به تبادل اطلاعات افراد استفاده‌کننده (نظیر شماره تماس، نام، نام خانوادگی، کدملی) می‌باشد. لذا خواهشمند است نسبت به ثبت خوداظهاری در سامانه باشگاه رفاهی کارکنان اقدام نمایید."
	SatisfactionMessage      = "میزان رضایت"
	ParsHotelMessage         = "مکان بهره‌مندی اقامت همراه با صبحانه برای تمامی کارکنان شاغل و بازنشسته همراه با صبحانه (با تخفیف ۴۰ درصدی تا پایان مهرماه و از مهر ماه تا پایان سال با تخفیف ۵۰ درصدی).\n\nهمکاران محترم جهت بهره مندی از تخفیفات هتل صرفا می‌بایست ثبت نام از طریق سامانه امکان رفاهی - ثبت درخواست هتل اقدام نمایند.\n\nخدمات پشتیبانی و اطلاع رسانی ۲۴ ساعته از طریق شماره تماس ۰۷۱۳۲۳۳۳۷۵۵ امکان پذیر می‌باشد."
	SafarMarketMessage       = "شرکت سفرمارکت بعنوان یک پلتفرم و موتور جستجو سفر است که به مسافران امکان جستجو، مقایسه و درنهایت انتخاب خدمات گوناگون را از بین هزاران آژانس مسافرتی از سراسر کشور را فراهم می‌کند."
	SafarMarketReportMessage = "در اسن قسمت ۳ درخواست آخر را نمایش می دهد."
)
